{
    "version": 1.1,
    "textHtml": "<div class='privacy-text'><div style='text-align:center'><h3>SEXENCE PRIVACY POLICY</h3><br><i>Last Updated: June 25, 2020</i></div><br>In order to ensure transparency and give you more control over your personal information, this privacy policy (“<b>Privacy Policy</b>”) governs how we, Sexence Ltd. (together, “<b>Sexence</b>” “<b>we</b>”, “<b>our</b>” or “<b>us</b>”) use, collect, share and store personal data we collect or receive from or about you ('<b>you</b>') such as in the following use cases: <br /><br /><ol><li>When you browse or visit our website <a href='https://www.sexence.com/'>https://www.sexence.com/</a> (“<b>Website</b>”);</li><ol type='a'><li> When you make use of, or interact with, our Website</li></ol><li> When you use our mobile software application, and any other mobile software application, that we license (each individually, and collectively, the “<b>App</b>”).</li> <ol type='a'><li>When you create an account and when you log in</li><li>When you make use of, or interact with, our App</li><li>you complete a game, challenge or survey on the App</li></ol><li>When you subscribe to our distribution list(s) / newsletter(s) / blog(s) through the Website or the App</li><li>When you contact us (e.g. customer support, need help, submit a request) via <a href='mailto:support@sexence.com'>support@sexence.com</a></li><li>When you attend a marketing event and provide us with your personal data or when you exchange business cards with us</li><li>When you interact with us on our social media profiles (e.g., Facebook, Instagram, Twitter, LinkedIn)</li></ol><br/> This Privacy Policy explains our online information practices and the choices you can make about the way your Personal Information is collected and used by Sexence. We greatly respect your privacy, which is why we make every effort to provide a platform that would live up to the highest of user privacy standards. Please read this Privacy Policy carefully, so you can fully understand our practices in relation to personal data. “<b>Personal data</b>” or “<b>personal information</b>” means any information that can be used, alone or together with other data, to uniquely identify any living human being.<br/><br/>Important note: Nothing in this Privacy Policy is intended to limit in any way your statutory right, including your rights to a remedy or means of enforcement.<br/><br/>This Privacy Policy may be updated from time to time and therefore we ask you to check back periodically for the latest version of the Privacy Policy, as indicated below. If there will be any significant changes made to the use of your personal data in a manner different from that stated at the time of collection, we will notify you by posting a notice on our Website or by other means. <br/><br/>This Privacy Policy forms part of our Terms of Use which is available at <a href='https://www.sexence.com/terms-of-use'>https://www.sexence.com/terms-of-use</a> ('<b>Terms</b>') and the App’s End User License Agreement which can be viewed from within the App and which you accepted prior to downloading, installing and/or using the App for the first time (“<b>EULA</b>”). Any capitalized but undefined term in this Privacy Policy shall have the meaning given to it in the Terms and EULA. <br/><br/>Our App is primarily designed to provide health, motion, and/or fitness services, making available content and services in the field of sexuality. <br/><br/><ol><b><li><span>CONSENT AND MODIFICATION</span></li></b><br/>You are not legally obligated to provide us Personal Information, and you hereby confirm that providing us Personal Information is at your own free will. By using the Services, you consent to the terms of this Privacy Policy and to our collection, processing and sharing of Personal Information for the purposes set forth herein. If you do not agree to this Privacy Policy, please do not access or otherwise use the Services. We reserve the right, at our discretion, to change this Privacy Policy at any time. Such change will be effective 10 days following posting of the revised Privacy Policy on the Website, and your continued use of the Services thereafter means that you accept those changes.<br/><br/><br/><b><li>WHAT INFORMATION WE COLLECT, WHY WE COLLECT IT, AND HOW IT IS USED</li></b><br/><ol><b>WHEN YOU BROWSE OR VISIT OUR WEBSITE<br/><br/></b>❖<b><u><i>When you make use of, or interact with our Website</i></u></b><br/><br/><b><i>What information we collect?</i></b><br/>Cookies and analytics tools<br/><br/><b><i>Why is the Information collected and for what purposes?</i></b><ul class='innerList'><li>To better understand our Website and visitors and users</li><li>To improve how we present our content</li><li>To collect information about use of the Website</li><li>To improve the Website</li><li>To perform marketing activities</li></ul><br/><b><i>Third parties with whom we share your Information</i></b><br/>3<sup>rd</sup> party platforms cookies providers and operators, such as:<br/><ul class='innerList'><br/><li>Google Analytics</li><li>AppsFlyer</li></ul><br/>See more information regarding use of cookies in Section ‎9 of this Privacy Policy<br/>See more information regarding use of analytics tools in Section ‎10 of this Privacy Policy<br/><br/><b><i>Consequences of not providing the Information</i></b><ul class='innerList'><li>Cannot better understand our Website visitors and users</li><li>Cannot improve how we present our content</li><li>Cannot collect information about use of the Website</li><li>Cannot improve the Website</li><li>Cannot perform marketing activities</li></ul><br/><b>WHEN YOU USE OUR APP</b><br/><br/>❖<b><i><u>When you create an account and when you log in</u></i></b><br/><br/><b><i>What information we collect?</i></b><br/><ul class='innerList'><li>Gender</li><li>Sexual Preference</li><li>Age</li><li>Relationship status</li><li>Facebook account information (optional for login purposes): We will receive from Facebook such as your name, email address, Facebook ID, profile picture and other information provided to us by Facebook depending on your settings in your Facebook account.</li><li>Google account (optional for login purposes): We will receive from Google your name, email address and other information provided to us by Google depending on your settings in your Google account.</li></ul><br/><b><i>Why is the Information collected and for what purposes?</i></b><ul class='innerList'><li>To create an account for you</li><li>To fulfill your requests for our services and for related activities (e.g., account management, support and to provide other services related to your relationship with Sexence)</li><li>To perform/execute our agreement with you</li><li>To grant you access to our App and related content and services</li></ul><br/><b><i>Third parties with whom we share your Information</i></b><br/><sup>rd</sup> party platforms cookies providers and operators, such as:<br/><br/><ul class='innerList'><li>Google Analytics</li><li>AppsFlyer</li><li>WS – Hosting service providers</li></ul><br/><b><i>Consequences of not providing the Information</i></b><br/><ul class='innerList'><li>Cannot create an account for you</li><li>Cannot fulfill your requests for our services and for related activities (e.g., account management, support and to provide other services related to your relationship with Sexence)</li><li>Cannot perform/execute our agreement with you</li><li>Cannot grant you access to our App and related content and services</li></ul><br/>❖<b><i><u>When you make use of, or interact with our App</u></i></b><br/><br/><b><i>What information we collect?</i></b><br/>Cookies and analytics tools<ul class='innerList'><li>Cookies and analytics tools</li><li>App usage data</li><li>Session data (log-in and log-out, duration of use)</li><li>Your activities on the App, such as the pages and articles you visit, surveys you complete and tutorials you sign up for</li></ul><br/><b><i>Why is the Information collected and for what purposes?</i></b><ul class='innerList'><li>To better understand our App and visitors and users</li><li>To personalize the App during your use</li><li>To improve how we present our content</li><li>To collect information about use of the App</li><li>To improve the App</li><li>To perform marketing activities</li></ul><br/><b><i>Third parties with whom we share your  Information</i></b><br/>3<sup>rd</sup> party platforms cookies providers and operators, such as:<ul class='innerList'><br/><li>Google Analytics</li><li>AppsFlyer</li><li>AWS</li></ul><br/>See more information regarding use of cookies in Section ‎9 of this Privacy Policy<br/>See more information regarding use of analytics tools in Section ‎10 of this Privacy Policy<br/><br/> <b><i>Consequences of not providing the Information</i></b><ul class='innerList'><li>Cannot better understand our App visitors and users</li><li>Cannot improve how we present our content</li><li>Cannot collect information about use of the Website</li><li>Cannot improve the Website</li><li>Cannot perform marketing activities</li></ul><br/>❖<b><i><u>When you complete a game, challenge or survey on the App</u></i></b><br/><br/><b><i>What information we collect?</i></b><ul class='innerList'><li>Full name</li><li>Email address</li><li>Your responses and feedback to questions/assignment in the game, challenge or survey</li><li>Any other information you provide to us in the challenge, game survey</li></ul><br/><b><i>Why is the Information collected and for what purposes?</i></b><ul class='innerList'><li>To allow you to access and complete the game/survey/challenge</li><li>To provide you with results for the game/survey/challenge</li><li>To personalize the App during your use</li><li>To improve how we present our content</li><li>To collect information about use of the App</li><li>To improve the App</li><li>To perform marketing activities</li></ul><br/><b><i>Third parties with whom we share your Information</i></b><br/>3<sup>rd</sup> party platforms cookies providers and operators, such as:<br/><ul class='innerList'><br/><li>AWS</li><br/></ul><b><i>Consequences of not providing the Information</i></b><ul class='innerList'><li>Cannot allow you to access and complete the game/survey/challenge</li><li>Cannot improve how we present our content</li><li>Cannot collect information about use of the App</li><li>Cannot improve the App</li><li>Cannot perform marketing activities</li></ul><br/><b>WHEN YOU SUBSCRIBE TO OUR DISTRIBUTION LIST(S)/NEWSLETTER(S)/BLOG(S) THROUGH THE WEBSITE OR THE APP</b><br/><br/><b><i>What  information we collect?</i></b><ul class='innerList'><li>Email address</li></ul><br/><b><i>Why is the Information collected and for what purposes?</i></b><ul class='innerList'><li>Sending newsletters, blog post updates and other marketing communications</li></ul><br/><b><i>Third parties with whom we share your Information</i></b><br/>3<sup>rd</sup> party platforms cookies providers and operators, such as:<ul class='innerList'><br/><li>Salesforce</li><li>Mailchimp</li></ul><br/><b><i>Consequences of not providing the Information</i></b><ul class='innerList'><li>Cannot send newsletters, blog post updates and other marketing communications</li></ul><br/><b>WHEN YOU CONTACT US (E.G. CUSTOMER SUPPORT, NEED HELP, SUBMIT A REQUEST) THROUGH THE WEBSITE OR THE APP</b><br/><br/><b><i>What information we collect?</i></b><ul class='innerList'><li>Email address</li><li>The content of your query</li><li>Any other data you decide to provide to us</li></ul><br/><b><i>Why is the Information collected and for what purposes?</i></b><ul class='innerList'><li>To provide you with support</li><li>To respond to your query</li></ul><br/><b><i>Third parties with whom we share your Information</i></b><br/>3<sup>rd</sup> party platforms cookies providers and operators, such as:<ul class='innerList'><br/><li>Gmail</li></ul><br/><b><i>Consequences of not providing the Information</i></b><ul class='innerList'><li>To provide you with support</li><li>To respond to your query</li></ul><br/><b>WHEN YOU ATTEND A MARKETING EVENT AND PROVIDE US WITH YOUR PERSONAL DATA OR WHEN YOU EXCHANGE BUSINESS CARDS WITH US</b><br/><br/><b><i>What information we collect?</i></b><ul class='innerList'><li>Full name</li><li>Email address</li><li>Company name</li><li>Position</li><li>Telephone number</li><li>Any other data you decide to provide to us</li></ul><br/><b><i>Why is the Information collected and for what purposes?</i></b><ul class='innerList'><li>To establish a business connection</li><li>To provide you with information about Sexence</li><li>To send you marketing communications</li></ul><br/><b><i>Third parties with whom we share your Information</i></b><br/>3<sup>rd</sup> party platforms cookies providers and operators, such as:<ul class='innerList'><br/><li>Google Drive</li></ul><br/><b><i>Consequences of not providing the Information</i></b><ul class='innerList'><li>Cannot establish a business connection</li><li>Cannot provide you with information about Sexence</li><li>Cannot send you marketing communications</li></ul><br/><b>WHEN YOU INTERACT WITH US ON OUR SOCIAL MEDIA PROFILES (E.G., FACEBOOK, INSTAGRAM, TWITTER, LINKEDIN)</b><br/><br/><b><i>What information we collect?</i></b><ul class='innerList'><li>Full name</li><li>Email address</li><li>Social media handle/nickname</li><li>Any other data you decide to provide to us</li></ul><br/><b><i>Why is the Information collected and for what purposes?</i></b><ul class='innerList'><li>To establish a business connection</li><li>To respond to your queries</li><li>To provide you with information about Sexence</li><li>To send you marketing communications</li></ul><br/><b><i>Third parties with whom we share your Information</i></b><br/>3<sup>rd</sup> party platforms cookies providers and operators, such as:<ul class='innerList'><br/><li>Google Drive</li></ul><br/><b><i>Consequences of not providing the Information</i></b><ul class='innerList'><li>Cannot establish a business connection</li><li>Cannot respond to your queries</li><li>Cannot provide you with information about Sexence</li><li>Cannot send you marketing communications</li></ul><br/>Finally, please note that some of the abovementioned personal data will be used for detecting, taking steps to prevent, and prosecution of fraud or other illegal activity, to identify and repair errors, to conduct audits, and for security purposes. Personal Data may also be used to comply with applicable laws, with investigations performed by the relevant authorities, law enforcement purposes, and/or to exercise or defend legal claims. In certain cases, we may or will anonymize or de-identify your personal data. “Anonymous Information” means information which does not enable identification of an individual user, such as aggregated information about the use of our services. We may use Anonymous Information and/or disclose it to third parties without restrictions (for example, in order to improve our services and enhance your experience with them).</ol><br/><br/><b><li>HOW WE PROTECT AND STORE YOUR INFORMATION</li></b><br/><ol type='a'><li><u>Security</u>. We have implemented appropriate technical, organizational and security measures designed to reduce the risk of accidental destruction or loss, or the unauthorized disclosure or access to such information appropriate to the nature of the information concerned. However, please note that we cannot guarantee that the information will not be exposed as a result of unauthorized penetration to our servers. Nevertheless, we make commercially reasonable efforts to make the collection and security of such information consistent with this Privacy Policy and all applicable laws and regulations. As the security of information depends in part on the security of the computer, device or network you use to communicate with us and the security you use to protect your user IDs and passwords, please make sure to take appropriate measures to protect this information.</li><br/><li><u>Retention of your personal data</u>. Your Personal data will be stored until we: (i) no longer need the it and proactively delete it or (ii) you send a valid deletion request. Please note that we will retain your personal data for a longer or shorter period in accordance with data retention laws. In addition to the retention periods mentioned above, in some circumstances we may store your personal data for longer periods of time, for example (i) where we are required to do so in accordance with legal, regulatory, tax or accounting requirements, or (ii) for us to have an accurate record of your dealings with us in the event of any complaints or challenges, or (iii) if we reasonably believe there is a prospect of litigation relating to your Personal Information or dealings.</li></ol><br/><br/><b><li>ADDITIONAL INFORMATION ABOUT HOW WE SHARE AND USE YOUR PERSONAL DATA</li></b><br/>In addition to the recipients described above, we may share your personal data as follows:<ul class='innerList'><br/><li>With our business partners with whom we jointly offer products or services. We may also share Personal Data with our affiliated companies.</li><br/><li>Where we receive requests for information from regulators, courts or competent authorities, to comply with applicable laws, regulations and rules (including, without limitation, federal, state or local laws), and requests of law enforcement, regulatory and other governmental agencies or if required to do so by court order.</li><br/><li>If, in the future, we sell or transfer, or we consider selling or transferring, some or all of our business, shares or assets to a third party, we will disclose your personal data to such third party (whether actual or potential) in connection with the foregoing events.</li><br/><li>In the event that we are acquired by, or merged with, a third party entity, or in the event of bankruptcy or a comparable event, we reserve the right to transfer, disclose or assign your personal data in connection with the foregoing events.</li><br/><li>Where you have provided your consent to us sharing or transferring your personal data (e.g., where you provide us with marketing consents or opt-in to optional additional services or functionality).</li><br/><li>We may transfer your Personal Information to our local or foreign subsidiaries or affiliated companies for the purpose of storing or processing such information on our behalf. Such information may be transferred to other countries (including US). We require that these parties agree to process such information in compliance with our Privacy Policy.</li><br/><li>With our third party service providers and partners, to assist us with our business operations and to provide our Website and App to you and other users. Such information may be transferred to other countries. We use commercially reasonable efforts to only engage or interact with third party service providers and partners that post a privacy policy governing their processing of Personal Information.</li><br/><li>We may disclose your Personal Information or any information you submitted via the Website if we have a good faith belief that disclosure of such information is helpful or reasonably necessary to: (i) comply with any applicable law, regulation, legal process or governmental request; (ii) enforce our Terms and EULA, including investigations of potential violations thereof; (iii) detect, prevent, or otherwise address fraud or security issues; or (iv) protect against harm to the rights, property or safety of Sexence, our users, yourself or the public.</li><br/><br/></ul><b><li>ADDITIONAL INFORMATION ABOUT HOW WE USE YOUR PERSONAL DATA</li></b><br/><ul class='innerList'><li>We will use your Personal data to provide and improve our Website and App, to send you marketing/advertisement communications that we believe may be of interest to you, to contact you in connection with the Website and App as well as certain programs or offerings that you may have registered for, and to identify and authenticate your  access to the parts of the Website that you are authorized to access.</li><br/><li>We may use your designated email address to: (i) send you updates or news regarding the Website, App and our products; and/or (ii) respond to a “Contact Us” or administrative request (for example, to change your password).</li></ul><br/><br/><b><li>USE BY CHILDREN</li></b><br/>We do not offer our products or Services for use by children. If you are under 18, you may not use the Website, or provide any information to the Website without involvement of a parent or a guardian. We do not knowingly collect information from, and/or about children.<br/><br/><br/><b><li>HOW CAN I DELETE MY ACCOUNT?</li></b><br/>Should you ever decide to delete your Account, you may do so by emailing <a href='mailTo:Support@sexence.com'>Support@sexence.com.</a> If you terminate your Account, any association between your Account and information we store will no longer be accessible through your Account. However, given the nature of sharing on the Services, any public activity on your Account prior to deletion will remain stored on our servers and will remain accessible to the public.<br><br><br/><b><li>LINKS TO AND INTERACTION WITH THIRD PARTY PRODUCTS</li></b><br>The App may enable you to interact with or contain links to third party websites d Services that are not owned or controlled by us (each a “<b>Third Party Service</b>”). We are not responsible for the privacy practices or the content of such Third Party Services. Please be aware that Third Party Services may collect Personal Information from you. Accordingly, we encourage you to read the terms and conditions and privacy policy of each Third Party Service that you choose to use or interact with.<br><br><br><b><li>COOKIES AND OTHER TRACKING TECHNOLOGIES</li></b><br>Our Website utilizes “cookies”, anonymous identifiers and other tracking technologies in order to for us to provide our Website and present you with information that is customized for you. A “cookie” is a small text file that may be used, for example, to collect information about activity on the Website. Certain cookies and other technologies may serve to recall Personal Information, such as an IP address, previously indicated by a user. Most browsers allow you to control cookies, including whether or not to accept them and how to remove them. You may set most browsers to notify you if you receive a cookie, or you may choose to block cookies with your browser.<br><br><br><b><li>ANALYTICS TOOLS</li></b><br><ul class='innerList'><li><b>Google Analytics.</b> The Website uses a tool called “Google Analytics” to collect information about use of the Website. Google Analytics collects information such as how often users visit this Website, what pages they visit when they do so, and what other websites they used prior to coming to this Website. We use the information we get from Google Analytics to maintain and improve the Website and our products. We do not combine the information collected through the use of Google Analytics with personal information we collect. Google’s ability to use and share information collected by Google Analytics about your visits to this Website is restricted by the Google Analytics Terms of Service, available at <a href='https://marketingplatform.google.com/about/analytics/terms/us/'>https://marketingplatform.google.com/about/analytics/terms/us/</a>, and the Google Privacy Policy, available at <a href='http://www.google.com/policies/privacy/'>http://www.google.com/policies/privacy/.</a> You may learn more about how Google collects and processes data specifically in connection with Google Analytics at <a href='http://www.google.com/policies/privacy/partners/'>http://www.google.com/policies/privacy/partners/</a>. You may prevent your data from being used by Google Analytics by downloading and installing the Google Analytics Opt-out Browser Add-on, available at <a href='https://tools.google.com/dlpage/gaoptout/'>https://tools.google.com/dlpage/gaoptout/.</a></li><br><li><b>AppsFlyer.</b> We use a tool called “AppsFlyer”, a mobile attribution and marketing analytics platform to understand the use of our services. AppsFlyer is exposed to the following data: (i) unique identifiers and technical data, such as IP address, User agent, IDFA (Identifier For Advertisers) or Android ID (in Android devices); and (ii) technical data regarding your operating system, device attributes and settings, applications, advertising opt-out signals, Google Advertiser ID, in-app events, device motion parameters and carrier. The use of this data allows us to analyze our campaigns and performance, as well as your habits and characteristics. For example, the data AppsFlyer receives includes downloads, impressions, clicks and installations of their mobile applications, mobile device use and data regarding in-app events. AppsFlyer’s terms of use (available at <a href='https://www.appsflyer.com/terms-of-use/'>https://www.appsflyer.com/terms-of-use/</a>) and privacy policy (available at <a href='https://www.appsflyer.com/privacy-policy/'>https://www.appsflyer.com/privacy-policy/</a>) also apply to the use of AppsFlyer. We reserve the right to remove or add new analytic tools.</li></ul><br><br><b><li>ACCESS/ACCURACY</li></b><br>To the extent that you do provide us with Personal Information, we wish to maintain accurate Personal Information. If you would like to delete or correct any of your other Personal Information that we may be storing, you may submit an access request by sending an email to <a href='mailto:Support@sexence.com'>Support@sexence.com</a> Your email should include adequate details of your request.<br><br><br><b><li>SPECIFIC PROVISIONS APPLICABLE UNDER CALIFORNIA PRIVACY LAW</li></b><br><ol type='a'><li>Access Requests. California Civil Code Section 1798.83 permits our customers who are California residents to request certain information regarding our disclosure of Personal Data to third parties for their direct marketing purposes. To make such a request, please send an email to privacy@undertone.com. Please note that we are only required to respond to one request per customer each year.</li><br><li><u>Our California Do Not Track Notice</u>. We do not currently respond or take any action with respect to web browser “do not track” signals or other mechanisms that provide consumers the ability to exercise choice regarding the collection of personally identifiable information about an individual consumer’s online activities over time and across third-party web sites or online services. We may allow third parties, such as companies that provide us with analytics tools, to collect personally identifiable information about an individual consumer’s online activities over time and across different web sites when a consumer uses the Services</li><br><li><u>Deletion of Content from California Residents</u>: If you are a California resident under the age of 18 and a registered user, California Business and Professions Code Section 22581 permits you to remove content or personal information you have publicly posted. If you wish to remove such content or personal information and you specify which content or personal information you wish to be removed, we will do so in accordance with applicable law. Please be aware that after removal you may not be able to restore removed content. In addition, such removal does not ensure complete or comprehensive removal of the content or personal information you have posted and that there may be circumstances in which the law does not require us to enable removal of content. 13.</li></ol><br><br><b><li>CONTACT US</li></b><br>If you have any questions, concerns or complaints regarding our compliance with this notice and the data protection laws, or if you wish to exercise your rights, we encourage you to first contact us at <a href='mailto:Support@sexence.com'>Support@sexence.com.</a></ol><br/><br/><div style='text-align: center'>***</div><b>Last updated: June 25, 2020</b></div>"
}