{
    "version": 1.1,
    "textHtml": "Welcome to <a href='www.sexence.com'>www.sexence.com</a> (together with its subdomains, Materials (defined below), Marks and services, the “<b>Website</b>”). Please read the following Terms of Use carefully before using this Website so that you are aware of your legal rights and obligations with respect to Sexence Ltd. (“<b>Sexence</b>”, “<b>we</b>”, “<b>our</b>” or “<b>us</b>”). By accessing or using the Website, you expressly acknowledge and agree that you are entering a legal agreement with us and have understood and agree to comply with, and be legally bound by, these Terms of Use, together with the Privacy Policy (the “<b>Terms</b>”). You hereby waive any applicable rights to require an original (non-electronic) signature or delivery or retention of non-electronic records, to the extent not prohibited under applicable law. If you do not agree to be bound by these Terms please do not access or use the Website.<br /><br /><ol><li><b>Background.</b></li> The Website is intended to provide information about us, our products and services, as well as to allow users to contact us with general inquiries.<br /><br /><li><b>Modification.</b></li>We reserve the right, at our discretion, to change these Terms at any time. Such change will be effective 10 days following posting of the revised Terms on the Website, and your continued use of the Website thereafter means that you accept those changes.<br /><br /><li><b>Ability to Accept Terms.</b></li> The Website is only intended for individuals aged 18 years or older. If you are under 18 years please do not access or use the Website. By accessing or using the Website you affirm that you are over 18 years of age. <br/><br/><li><b>Website Access.</b></li> For such time as these Terms are in effect, we hereby grant you permission to visit and use the Website provided that you comply with these Terms and applicable law.<br /><br/><li><b>Restrictions.</b></li> You shall not: (i) copy, distribute or modify any part of the Website without our prior written authorization; (ii) use, modify, create derivative works of, transfer (by sale, resale, license, sublicense, download or otherwise), reproduce, distribute, display or disclose Materials, except as expressly authorized herein; (iii) disrupt servers or networks connected to the Website; (iv) use or launch any automated system (including without limitation, “robots” and “spiders”) to access the Website; and/or (v) circumvent, disable or otherwise interfere with security-related features of the Website or features that prevent or restrict use or copying of any Materials or that enforce limitations on use of the Website.<br /><br /><li><b>Intellectual Property Rights</b><ol><br>6.1.&ensp;&ensp;<u>Materials and Marks.</u> The (i) content on the Website, including without limitation, the text, documents, articles, brochures, descriptions, products, software, graphics, photos, sounds, videos, interactive features, and services (collectively, the “Materials”); and (ii) the trademarks, service marks and logos contained therein (“Marks”), are the property of Sexence and/or its licensors and may be protected by applicable copyright or other intellectual property laws and treaties. “Sexence”, the Sexence logo, and other marks are Marks of Sexence or its affiliates. All other trademarks, service marks, and logos used on the Website are the trademarks, service marks, or logos of their respective owners. We reserve all rights not expressly granted in and to the Website and the Materials.<br /><br />6.2.&ensp;&ensp;<u>Use of Materials.</u> Materials on the Website are provided to you for your information and personal use only and may not be used, modified, copied, distributed, transmitted, broadcast, displayed, sold, licensed, de-compiled, or otherwise exploited for any other purposes whatsoever without our prior written consent. If you download or print a copy of the Materials you must retain all copyright and other proprietary notices contained therein. </ol></li><br /><li><b>Information Description.</b></li> We attempt to be as accurate as possible. However, we cannot and do not warrant that the Materials available on the Website are accurate, complete, reliable, current, or error-free. We reserve the right to make changes in or to the Materials, or any part thereof, in our sole judgment, without the requirement of giving any notice prior to or after making such changes to the Materials. Your use of the Materials, or any part thereof, is made solely at your own risk and responsibility.<br /><br /><li><b>Disclosure.</b></li>We reserve the right to access, read, preserve, and disclose any information that we obtain in connection with the Website, and your use thereof, as we reasonably believe is necessary to (i) satisfy any applicable law, regulation, legal process, subpoena or governmental request; (ii) enforce the Website Terms, including to investigate potential violations of them; (iii) detect, prevent, or otherwise address fraud, security or technical issues; (iv) respond to user support requests; or (v) protect the rights, property or safety of Sexence, its users or the public.<br /><br /><li><b>Links</b><ol><br>9.1.&ensp;&ensp;The Website may contain links to third party websites that are not owned or controlled by Sexence. We are not affiliated with, have no control over, and assume no responsibility for the content, privacy policies, or practices of, any third party websites. You: (i) are solely responsible and liable for your use of third party websites and any content that you may send or post to a third party website; and (ii) expressly release Sexence from any and all liability arising from your use of any third party website. Accordingly, we encourage you to read the terms and conditions and privacy policy of each third party website that you may choose to visit.<br><br>9.2.&ensp;&ensp;Sexence permits you to link to the Website provided that: (i) you link to but do not replicate any page on this Website; (ii) the hyperlink text shall accurately describe the Materials as they appear on the Website; (iii) you shall not misrepresent your relationship with Sexence or present any false information about Sexence and shall not imply in any way that we are endorsing any services or products, unless we have given you our express prior consent; (iv) you shall not link from a website that you do not own; (v) your website, and domain name, does not contain content that (a) is offensive or controversial (both at our discretion), or (b) infringes any intellectual property, privacy rights, or other rights of any person or entity; and/or (vi) you, and your website, comply with these Terms and applicable law. </ol><br /><li><b>Privacy.</b></li> We will use any personal information that we may collect or obtain in connection with the Website in accordance with our privacy policy which is available at <a href='www.sexence.com'>www.sexence.com</a>. You agree that we may use personal information that you provide or make available to us in accordance with the Privacy Policy. <br /><br /><li><b>Warranty Disclaimers</b><ol><br>11.1.&ensp;&ensp;This section applies whether or not the services provided under the Website are for payment. Applicable law may not allow the exclusion of certain warranties, so to that extent certain exclusions set forth herein may not apply.<br><br />11.2.&ensp;&ensp;THE WEBSITE IS PROVIDED ON AN “AS IS” AND “AS AVAILABLE” BASIS, AND WITHOUT WARRANTIES OF ANY KIND EITHER EXPRESS OR IMPLIED. SEXENCE HEREBY DISCLAIMS ALL WARRANTIES, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO IMPLIED WARRANTIES OF MERCHANTABILITY, TITLE, FITNESS FOR A PARTICULAR PURPOSE, NON-INFRINGEMENT, AND THOSE ARISING BY STATUTE OR FROM A COURSE OF DEALING OR USAGE OF TRADE. SEXENCE DOES NOT GUARANTEE THAT THE WEBSITE WILL BE FREE OF BUGS, SECURITY BREACHES, OR VIRUS ATTACKS. THE WEBSITE MAY OCCASIONALLY BE UNAVAILABLE FOR ROUTINE MAINTENANCE, UPGRADING, OR OTHER REASONS. YOU AGREE THAT SEXENCE WILL NOT BE HELD RESPONSIBLE FOR ANY CONSEQUENCES TO YOU OR ANY THIRD PARTY THAT MAY RESULT FROM TECHNICAL PROBLEMS OF THE INTERNET, SLOW CONNECTIONS, TRAFFIC CONGESTION OR OVERLOAD OF OUR OR OTHER SERVERS. WE DO NOT WARRANT, ENDORSE OR GUARANTEE ANY CONTENT, PRODUCT, OR SERVICE THAT IS FEATURED OR ADVERTISED ON THE WEBSITE BY A THIRD PARTY.<br><br>11.3.&ensp;&ensp;YOU SPECIFICALLY ACKNOWLEDGE THAT SEXENCE SHALL NOT BE RESPONSIBLE FOR THE CONDUCT (INCLUDING DEFAMATORY, OFFENSIVE, ILLEGAL, OR NEGLIGENT CONDUCT) OF ANY WEBSITE USER AND THAT THE RISK OF HARM OR DAMAGE FROM THE FOREGOING RESTS ENTIRELY WITH YOU.<br><br>11.4.&ensp;&ensp;EXCEPT AS EXPRESSLY STATED IN OUR PRIVACY POLICY, SEXENCE DOES NOT MAKE ANY REPRESENTATIONS, WARRANTIES OR CONDITIONS OF ANY KIND, EXPRESS OR IMPLIED, AS TO THE SECURITY OF ANY INFORMATION YOU MAY PROVIDE OR ACTIVITIES YOU ENGAGE IN DURING THE COURSE OF YOUR USE OF THE WEBSITE.</ol></li><br><li><b>Limitation of Liability.</b><ol><br>12.1.&ensp;&ensp;TO THE FULLEST EXTENT PERMISSIBLE BY LAW, SEXENCE SHALL NOT BE LIABLE FOR ANY DIRECT, INDIRECT, EXEMPLARY, SPECIAL, CONSEQUENTIAL, OR INCIDENTAL DAMAGES OF ANY KIND, OR FOR ANY LOSS OF DATA, REVENUE, PROFITS OR REPUTATION, ARISING UNDER THESE TERMS OR OUT OF YOUR USE OF, OR INABILITY TO USE, THE WEBSITE, EVEN IF SEXENCE HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES OR LOSSES. Some jurisdictions do not allow the limitation or exclusion of liability for incidental or consequential damages, so the above limitations may not apply to you.<br><br>12.2.&ensp;&ensp;IN NO EVENT SHALL THE AGGREGATE LIABILITY OF SEXENCE FOR ANY DAMAGES ARISING UNDER THESE TERMS OR OUT OF YOUR USE OF, OR INABILITY TO USE, THE WEBSITE EXCEED THE TOTAL AMOUNT OF FEES, IF ANY, PAID BY YOU TO SEXENCE FOR USING THE WEBSITE DURING THE 3 MONTHS PRIOR TO BRINGING THE CLAIM.</ol></li><br /><li><b>Indemnity.</b></li> You agree to defend, indemnify and hold harmless Sexence and our affiliates, and our respective officers, directors, employees and agents, from and against any and all claims, damages, obligations, losses, liabilities, costs and expenses (including but not limited to attorney’s fees) arising from: (i) your use of, or inability to use, the Website; (ii) your interaction with any Website user; or (iii) your violation of these Terms. <br /><br /><li><b>Term and Termination.</b></li> These Terms are effective until terminated by Sexence or you. Sexence, in its sole discretion, has the right to terminate these Terms and/or your access to the Website, or any part thereof, immediately at any time and with or without cause (including, without any limitation, for a breach of these Terms). Sexence shall not be liable to you or any third party for termination of the Website, or any part thereof. If you object to any term or condition of these Terms, or any subsequent modifications thereto, or become dissatisfied with the Website in any way, your only recourse is to immediately discontinue use of the Website. Upon termination of these Terms, you shall cease all use of the Website. This Section ‎14 and Sections ‎6 (Intellectual Property Rights), ‎10 (Privacy), ‎11 (Warranty Disclaimers), ‎12 (Limitation of Liability), ‎13 (Indemnity) and ‎15 (Independent Contractors) to ‎17 (General) shall survive termination of these Terms. <br /><br /><li><b>Independent Contractors.</b></li> You and Sexence are independent contractors. Nothing in these Terms creates a partnership, joint venture, agency, or employment relationship between you and Sexence. You must not under any circumstances make, or undertake, any warranties, representations, commitments or obligations on behalf of Sexence. <br /><br /><li><b>Assignment.</b></li> These Terms, and any rights and licenses granted hereunder, may not be transferred or assigned by you but may be assigned by Sexence without restriction or notification to you. <br /><br /><li><b>General.</b></li> Sexence reserves the right to discontinue or modify any aspect of the Website at any time. These Terms and the relationship between you and Sexence shall be governed by and construed in accordance with the laws of the State of Israel, without regard to its principles of conflict of laws. You agree to submit to the personal and exclusive jurisdiction of the courts located in Tel Aviv-Jaffa and waive any jurisdictional, venue, or inconvenient forum objections to such courts, provided that Sexence may seek injunctive relief in any court of competent jurisdiction. These Terms shall constitute the entire agreement between you and Sexence concerning the Website. If any provision of these Terms is deemed invalid by a court of competent jurisdiction, the invalidity of such provision shall not affect the validity of the remaining provisions of these Terms, which shall remain in full force and effect. No waiver of any term of these Terms shall be deemed a further or continuing waiver of such term or any other term, and a party’s failure to assert any right or provision under these Terms shall not constitute a waiver of such right or provision. YOU AGREE THAT ANY CAUSE OF ACTION THAT YOU MAY HAVE ARISING OUT OF OR RELATED TO THE WEBSITE MUST COMMENCE WITHIN 1 YEAR AFTER THE CAUSE OF ACTION ACCRUES. OTHERWISE, SUCH CAUSE OF ACTION IS PERMANENTLY BARRED. </ol><br><b>Last updated: June, 2020</b>",
    "": ""
}